{
    "libros": [
      {
        "isbn": "978-987-747-747-4",
        "titulo": "Heartstopper 4",
        "categoria": "Romance",
        "autor": "Alice Oseman",
        "editorial": "V & R Editoras S.A.",
        "fecha_publicacion": "1/9/2021",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 384,
        "precio": 384,
        "portada": "libro1.jpg",
        "sinopsis": "Pensar que Charlie creía que jamás podría gustarle a Nick y ahora no solo son novios, sino que Charlie cree estar listo para declararle su amor. Y Nick siente lo mismo, pero... tiene tantas cosas en la cabeza. Salir del clóset con su papá y el hecho de que Charlie quizá tenga un desorden alimenticio. Cuando el verano se vuelva otoño y un nuevo año escolar comience, Nick y Charlie aprenderán lo que significa realmente amar."
      },
      {
        "isbn": "978-987-747-292-9",
        "titulo": "¿Alex, quizas?",
        "categoria": "Romance",
        "autor": "Jenn Bennett",
        "editorial": "V & R Editoras S.A.",
        "fecha_publicacion": "29/5/2017",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 480,
        "precio": 480,
        "portada": "libro3.jpg",
        "sinopsis": "¿Y si tuvieras que atravesar un país para descubrir el verdadero amor...? Bailey \"Mink\" Rydell cree haber conocido al chico de sus sueños. Los dos comparten su amor por el cine, pero su vínculo es solo online. Básicamente, Alex es el chico perfecto, aunque ninguno de los dos reveló aún su verdadera identidad. Ahora que Bailey se muda con su padre, tendrá la oportunidad de conocer a Alex. Es el momento de descifrar quién es él realmente, así que Bailey usará todas sus habilidades detectivescas para descubrirlo antes de atreverse a una cita… pero en el camino conocerá a Porter Roth, un joven carismático y guapísimo. ¿Bailey llegará a conocer a Alex u optará por un joven real, que la seduce y la desafía todo el tiempo?"
      },
      {
        "isbn": "978-987-800-042-8",
        "titulo": "Forastera (Saga Outlander 1)",
        "categoria": "Fantasia",
        "autor": "Diana Gabaldon",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/8/2018",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 768,
        "precio": 768,
        "portada": "libro8.jpg",
        "sinopsis": "Recién acabada la Segunda Guerra Mundial, una joven pareja se reúne por fin para pasar sus vacaciones en Escocia. Una tarde, cuando pasea sola por la pradera, Claire se acerca a un círculo de piedras antiquísimas y cae de pronto en un extraño trance. Al volver en sí se encuentra con un panorama desconcertante: el mundo moderno ha desaparecido, ahora la rodea la Escocia de 1734, con sus clanes beligerantes y supersticiosos, hombres y mujeres rudos, a veces violentos, pero con una capacidad de vivir y de amar como Claire jamás había experimentado en su anterior vida. Acosada por los recuerdos, Claire tendrá que elegir entre la seguridad del futuro que dejó atrás y la apasionante incertidumbre del pasado que ahora habita. En esta primera parte de la saga de Claire Randall -que continúa con Atrapada en el tiempo, Viajera y Tambores de otoño-, Diana Gabaldon ha escrito una historia de amor diferente, en la que los encuentros fortuitos y el juego equívoco del tiempo se conjugan en un intrigante final."
      },
      {
        "isbn": "978-987-725-423-5",
        "titulo": "El Instituto",
        "categoria": "Horror",
        "autor": "Stephen King",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/5/2021",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 624,
        "precio": 624,
        "portada": "libro9.jpg",
        "sinopsis": "En mitad de la noche en un barrio tranquilo de Minneapolis raptan a Luke Ellis, de doce años, tras haber asesinado a sus padres. Una operación que dura menos de dos minutos. Luke se despierta en la siniestra institución conocida como el Instituto, en un cuarto que se asemeja al suyo pero sin ventanas. En habitaciones parecidas hay más niños: Kalisha, Nick, George, Iris y Avery Dixon, entre otros, que comparten capacidades especiales como la telequinesia o la telepatía. Todos ellos se alojan en la Mitad Delantera de la institución. Los mayores, en cambio, se encuentran en la Mitad Trasera. Como dice Kalisha: \"El que entra no sale\". La señora Sigsby, la directora, y el resto del personal se dedican a aprovecharse sin compasión del talento paranormal de los chicos. Si te portas bien, te premian. Si no, el castigo es brutal. Luke se da cuenta de que las víctimas van desapareciendo y son trasladadas a la Mitad Trasera, así que se obsesiona con huir y pedir ayuda. Pero nunca nadie ha escapado del Instituto... Deudora de Ojos de fuego y con personajes juveniles (como en It y en Stand By Me) con los que podemos empatizar, El Instituto nos recuerda de in - mediato al mejor King, incluso aunque trate temas tan oscuros como los que copan los titulares hoy en día y que nos hacen temer por nuestro futuro."
      },
      {
        "isbn": "978-987-718-481-5",
        "titulo": "Frankenstein",
        "categoria": "Horror",
        "autor": "Stephen King",
        "editorial": "Ediciones Lea",
        "fecha_publicacion": "1/2/2017",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 224,
        "precio": 224,
        "portada": "libro10.jpg",
        "sinopsis": "Pasaron doscientos años desde que Mary Shelley escribió \"Frankenstein\" y todavía hoy es considerado no sólo un clásico de la literatura, sino una de las historias más reconocidas de la cultura popular y un ícono del Horror a lo largo del mundo. ¿Cómo permanecer indiferente ante la osadía de un científico que decide devolverle la vida a un cadáver? Ese conflicto –el del hombre jugando a ser Dios- atraviesa nuestra cultura de la mano de la genial creación de Shelley, nos habla de nuestros miedos, nos enfrenta con nuestro deseo de inmortalidad. Por estos motivos, y por su indiscutible calidad literaria, Frankenstein y el monstruo que engendra logran aHorrorizarnos, encuentran nuevos lectores, se mantienen con vida –vaya paradoja- a pesar del tiempo."
      }
    ]
  }