{
    "libros": [
      {
        "isbn": "978-987-747-747-4",
        "titulo": "Heartstopper 4",
        "categoria": "Romance",
        "autor": "Alice Oseman",
        "editorial": "V & R Editoras S.A.",
        "fecha_publicacion": "1/9/2021",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 384,
        "sinopsis": "Pensar que Charlie creía que jamás podría gustarle a Nick y ahora no solo son novios, sino que Charlie cree estar listo para declararle su amor. Y Nick siente lo mismo, pero... tiene tantas cosas en la cabeza. Salir del clóset con su papá y el hecho de que Charlie quizá tenga un desorden alimenticio. Cuando el verano se vuelva otoño y un nuevo año escolar comience, Nick y Charlie aprenderán lo que significa realmente amar."
      },
      {
        "isbn": "978-950-15-0663-1",
        "titulo": "Julieta",
        "categoria": "Romance",
        "autor": "Anabella Franco",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/5/2018",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 384,
        "sinopsis": "Julieta es una mujer de hielo. Una abogada inteligente, fría e implacable. Nada puede doblegarla, ni siquiera la culpa y el silencio que restan cuando se cierra el telón del éxito. Sucede que, ante los sentimientos, no es más que una niña inexperta y asustada tratando de sobrevivir en un mundo despiadado. Leonardo, un barman, cree haber sido víctima de esa mujer que no lo recuerda. Una casualidad los pone frente a frente y él quisiera ser capaz de dañarla. No sabe que su odio por ella es tan fuerte como será su amor cuando el hielo se derrita y descubra a la mujer que anhela ser amada. Una intensa pasión se desata mientras la verdad y el peligro acechan en las sombras. El deseo late al ritmo de dos corazones que ansían la redención y el alivio. ¿Qué pasará cuando todos los sentimientos se confundan?"
      },
      {
        "isbn": "978-987-747-292-9",
        "titulo": "¿Alex, quizas?",
        "categoria": "Romance",
        "autor": "Jenn Bennett",
        "editorial": "V & R Editoras S.A.",
        "fecha_publicacion": "29/5/2017",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 480,
        "sinopsis": "¿Y si tuvieras que atravesar un país para descubrir el verdadero amor...? Bailey \"Mink\" Rydell cree haber conocido al chico de sus sueños. Los dos comparten su amor por el cine, pero su vínculo es solo online. Básicamente, Alex es el chico perfecto, aunque ninguno de los dos reveló aún su verdadera identidad. Ahora que Bailey se muda con su padre, tendrá la oportunidad de conocer a Alex. Es el momento de descifrar quién es él realmente, así que Bailey usará todas sus habilidades detectivescas para descubrirlo antes de atreverse a una cita… pero en el camino conocerá a Porter Roth, un joven carismático y guapísimo. ¿Bailey llegará a conocer a Alex u optará por un joven real, que la seduce y la desafía todo el tiempo?"
      },
      {
        "isbn": "978-987-3952-03-6",
        "titulo": "Crimen y Castigo",
        "categoria": "Crimen y Misterio",
        "autor": "Fiódor M. Dostoievski",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/11/2015",
        "encuadernacion": "Libro de Bolsillo",
        "idioma": "8300",
        "paginas": 752,
        "sinopsis": "\"La mentira es el único privilegio del hombre sobre todos los demás animales.\" Considerada por la crítica como la primera obra maestra de Dostoievski, Crimen y castigo es un profundo análisis psicológico de su protagonista, el joven estudiante Raskólnikov, cuya firme creencia en que los fines humanitarios justifican la maldad lo conduce al asesinato de una usurera. Pero, desde que comete el crimen, la culpa será una pesadilla constante con la que el estudiante será incapaz de convivir. La presente edición de una de las obras más importantes de la literatura universal cuenta con la célebre traducción de Rafael Cansinos Assens, revisada y actualizada para la ocasión, y una introducción de David McDuff, traductor y crítico literario especialista en la obra del autor."
      },
      {
        "isbn": "978-987-769-105-4",
        "titulo": "Un crimen japonés",
        "categoria": "Crimen y Misterio",
        "autor": "Daniel Guebel",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/9/2020",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 812,
        "sinopsis": "«La venganza no se produce de la manera esperada por nadie. La preocupación, finalmente, es encontrar el pase mágico que permita la comprensión de la existencia.» Mariana Enriquez «Un hijo no debe vivir bajo el mismo cielo que el asesino de su padre.» Con esta frase de Confucio se inicia esta exquisita novela situada en el Japón medieval. Yutaka Tanaka, señor feudal de la provincia de Sagami, debe vengar la muerte de su padre, asesinado por una banda de samuráis enmascarados. La investigación del crimen lo arroja a los campos de batalla, a las intrigas cortesanas y sus traiciones. Como un príncipe Hamlet perdido entre los pliegues de un país que no llega a comprender, Yutaka enfrentará la fascinación de los autómatas, las maniobras sentimentales de dama Ashikaga y los secretos del sokushinbutsu."
      },
      {
        "isbn": "978-950-07-4693-9",
        "titulo": "Bahía de los misterios",
        "categoria": "Crimen y Misterio",
        "autor": "Roberto Ampuero",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/3/2014",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 344,
        "sinopsis": "Las grandes batallas periodísticas desde la Revolución de Mayo hasta la actualidadJoe Pembroke, profesor del Voltaire College de Chicago y especialista en cultura precolombina, ha sido asesinado en el puerto de Valparaíso de una manera escalofriante: su cabeza fue encontrada en la concurrida calle Esmeralda mientras que su cuerpo fue lanzado a un acantilado con una guadaña grabada a fuego en el pecho. En relación con el homicidio se abre una serie de posibilidades que abarca desde una venganza por drogas hasta un asunto más secreto, demasiado peligroso de investigar. Cayetano Brulé, el detective cubano asentado en Chile, acepta el caso pese a sus múltiples dificultades, y se embarca en una nueva aventura que lo llevará alrededor del mundo en la búsqueda de pistas que se remontan a siglos atrás e involucran los cimientos de la civilización actual. Bahía de los misterios nos conducirá por nuevos e insospechados caminos en la narrativa policial. Una novela trepidante y exquisita que atrapa al lector."
      },
      {
        "isbn": "978-950-644-467-9",
        "titulo": "Muerte de la luz",
        "categoria": "Ciencia Ficción",
        "autor": "George R.R. Martin",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/8/2018",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 432,
        "sinopsis": "\"Si me envías este recuerdo, vendré. Donde esté, cuando sea, independientemente de lo que haya ocurrido entre los dos. Vendré, sin p reguntas\", este es el mensaje que Dirk t'Larien escribió hace siete años para Gwen Delvano, justo después de terminar su relación. Y ahora Dirk lo recibe de vuelta, como un llamado a cumplir su promesa y un símbolo de aquel pasado que todavía lo conmueve. Así que emprende el viaje pero cuando llega a Worlorn, un planeta prácticamente abandonado que se hunde poco a poco en las tinieblas, alumbrado por soles moribundos, Dirk encuentra a Gwen atada a otro hombre y a una sociedad tribal y violenta que pondrá a prueba su lealtad y su capacidad para sobrevivir. Muerte de la luz es la primera novela de George R. R. Martin, una de las historias de amor más emblemáticas de la ciencia ficción que ha conmovido a cientos de miles de lectores alrededor del mundo y que los ha asombrado con la imponente belleza de sus escenarios estelares. «George R.R. Martin tiene la voz de un poeta y la mente como una trampa de acero.» Algis Budrys"
      },
      {
        "isbn": "978-987-800-042-8",
        "titulo": "Forastera (Saga Outlander 1)",
        "categoria": "Ciencia Ficción",
        "autor": "Diana Gabaldon",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/8/2018",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 768,
        "sinopsis": "Recién acabada la Segunda Guerra Mundial, una joven pareja se reúne por fin para pasar sus vacaciones en Escocia. Una tarde, cuando pasea sola por la pradera, Claire se acerca a un círculo de piedras antiquísimas y cae de pronto en un extraño trance. Al volver en sí se encuentra con un panorama desconcertante: el mundo moderno ha desaparecido, ahora la rodea la Escocia de 1734, con sus clanes beligerantes y supersticiosos, hombres y mujeres rudos, a veces violentos, pero con una capacidad de vivir y de amar como Claire jamás había experimentado en su anterior vida. Acosada por los recuerdos, Claire tendrá que elegir entre la seguridad del futuro que dejó atrás y la apasionante incertidumbre del pasado que ahora habita. En esta primera parte de la saga de Claire Randall -que continúa con Atrapada en el tiempo, Viajera y Tambores de otoño-, Diana Gabaldon ha escrito una historia de amor diferente, en la que los encuentros fortuitos y el juego equívoco del tiempo se conjugan en un intrigante final."
      },
      {
        "isbn": "978-987-725-423-5",
        "titulo": "El Instituto",
        "categoria": "Terror",
        "autor": "Stephen King",
        "editorial": "Penguin Random House Grupo Editorial S.A.",
        "fecha_publicacion": "1/5/2021",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 624,
        "sinopsis": "En mitad de la noche en un barrio tranquilo de Minneapolis raptan a Luke Ellis, de doce años, tras haber asesinado a sus padres. Una operación que dura menos de dos minutos. Luke se despierta en la siniestra institución conocida como el Instituto, en un cuarto que se asemeja al suyo pero sin ventanas. En habitaciones parecidas hay más niños: Kalisha, Nick, George, Iris y Avery Dixon, entre otros, que comparten capacidades especiales como la telequinesia o la telepatía. Todos ellos se alojan en la Mitad Delantera de la institución. Los mayores, en cambio, se encuentran en la Mitad Trasera. Como dice Kalisha: "El que entra no sale". La señora Sigsby, la directora, y el resto del personal se dedican a aprovecharse sin compasión del talento paranormal de los chicos. Si te portas bien, te premian. Si no, el castigo es brutal. Luke se da cuenta de que las víctimas van desapareciendo y son trasladadas a la Mitad Trasera, así que se obsesiona con huir y pedir ayuda. Pero nunca nadie ha escapado del Instituto... Deudora de Ojos de fuego y con personajes juveniles (como en It y en Stand By Me) con los que podemos empatizar, El Instituto nos recuerda de in - mediato al mejor King, incluso aunque trate temas tan oscuros como los que copan los titulares hoy en día y que nos hacen temer por nuestro futuro."
      },
      {
        "isbn": "978-987-718-481-5",
        "titulo": "Frankenstein",
        "categoria": "Terror",
        "autor": "Stephen King",
        "editorial": "Ediciones Lea",
        "fecha_publicacion": "1/2/2017",
        "encuadernacion": "Tapa blanda",
        "idioma": "8300",
        "paginas": 224,
        "sinopsis": "Pasaron doscientos años desde que Mary Shelley escribió \"Frankenstein\" y todavía hoy es considerado no sólo un clásico de la literatura, sino una de las historias más reconocidas de la cultura popular y un ícono del terror a lo largo del mundo. ¿Cómo permanecer indiferente ante la osadía de un científico que decide devolverle la vida a un cadáver? Ese conflicto –el del hombre jugando a ser Dios- atraviesa nuestra cultura de la mano de la genial creación de Shelley, nos habla de nuestros miedos, nos enfrenta con nuestro deseo de inmortalidad. Por estos motivos, y por su indiscutible calidad literaria, Frankenstein y el monstruo que engendra logran aterrorizarnos, encuentran nuevos lectores, se mantienen con vida –vaya paradoja- a pesar del tiempo."
      }
    ]
  }